

;
; SOLDIER
;

[CNV_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][裸露]"

[LPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][裸露]"

[MPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][裸露]"

[HPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][裸露]"

[LPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][裸露]"

[MPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][裸露]"

[HPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][裸露]"


[CNV_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开]"

[LPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开]"

[MPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开]"

[HPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开]"

[LPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开]"

[MPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开]"

[HPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开]"


[CNV_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤]"

[LPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤]"

[MPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤]"

[HPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤]"

[LPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤]"

[MPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤]"

[HPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Full_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤]"


[CNV_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤][裸露]"

[LPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤][裸露]"

[MPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤][裸露]"

[HPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤][裸露]"

[LPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤][裸露]"

[MPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤][裸露]"

[HPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Torso_Scar_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 身体 [打开][伤疤][裸露]"


[CNV_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开][裸露]"

[LPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开][裸露]"

[MPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开][裸露]"

[HPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开][裸露]"

[LPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开][裸露]"

[MPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_Bare_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开][裸露]"


[CNV_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_All_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开]"

[CNV_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_All_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开]"

[LPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_All_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开]"

[MPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_All_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开]"

[HPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_All_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开]"

[LPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_All_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开]"

[MPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_All_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开]"

[HPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Legs_All_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 腿 [打开]"

;
; Arms
;

[CNV_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Left_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 左臂 [打开]"

[LPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Left_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 左臂 [打开]"

[MPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Left_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 左臂 [打开]"

[HPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Left_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 左臂 [打开]"

[LPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Left_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 左臂 [打开]"

[MPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Left_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 左臂 [打开]"

[HPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Left_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 左臂 [打开]"


[CNV_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Right_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 右臂 [打开]"

[LPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Right_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 右臂 [打开]"

[MPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Right_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 右臂 [打开]"

[HPL_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Right_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 右臂 [打开]"

[LPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Right_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 右臂 [打开]"

[MPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Right_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 右臂 [打开]"

[HPW_WotC_SLD_MGSV_Boss_SneakingSuit_Open_Arm_Right_F X2BodyPartTemplate]
DisplayName="Boss' 潜行服 - 右臂 [打开]"
